INSERT INTO book (title, author, status)
VALUES ('Война и мир', 'Лев Толстой', 'AVAILABLE'),
       ('Преступление и наказание', 'Федор Достоевский', 'AVAILABLE'),
       ('Мастер и Маргарита', 'Михаил Булгаков', 'AVAILABLE'),
       ('Евгений Онегин', 'Александр Пушкин', 'AVAILABLE'),
       ('Герой нашего времени', 'Михаил Лермонтов', 'AVAILABLE'),
       ('Идиот', 'Федор Достоевский', 'AVAILABLE'),
       ('Анна Каренина', 'Лев Толстой', 'AVAILABLE'),
       ('Братья Карамазовы', 'Федор Достоевский', 'AVAILABLE'),
       ('Тихий Дон', 'Михаил Шолохов', 'AVAILABLE'),
       ('Доктор Живаго', 'Борис Пастернак', 'AVAILABLE');